Repository: cbnusw/cbnu_indico
Catalog: indico/translations/*/LC_MESSAGES/messages-js.po
Languages: fr_fr

source: Are you sure you want to unschedule the poster?
fr_fr: Êtes-vous sûr de vouloir déprogrammer le poster?

source: Delete poster
fr_fr: 포스터 삭제하기

source: Are you sure you want to delete the poster?
fr_fr: 정말로 포스터를 삭제하시겠습니까?

source: Sessions
fr_fr: 세션

source: No sessions in the timetable
fr_fr: 시간표에 세션이 없습니다.

source: Rooms
fr_fr: 강의실

source: No rooms found in the timetable
fr_fr: 시간표에 강의실이 존재하지 않습니다.

source: Filter options
fr_fr: Options du filtre

source: Reset filter
fr_fr: 필터 초기화

source: All
fr_fr: 모든

source: None
fr_fr: 아무것도

source: Sort by:
fr_fr: 정렬된

source: Select:
fr_fr: 선택:

source: Add Contribution
fr_fr: Ajouter une contribution

source: Add selected
fr_fr: 선택된 것 추가하기

source: Create a new one
fr_fr: 추가하기

source: You may choose to:
fr_fr: 귀하가 선택한것:

source: Choose one (or more) unscheduled
fr_fr: Choisir un (ou plusieurs) non programmé

source: To add an unscheduled contribution, please select at least one
fr_fr: Pour ajouter une contribution non programmée, veuillez en sélectionner au moins une

source: Add contribution
fr_fr: Ajouter une contribution

source: Step 1: Choose type of rescheduling
fr_fr: Étape 1: Choisir le type de reprogrammation

source: See an example
fr_fr: 예시 보기

source: Adjust starting time of all entries
fr_fr: Ajuster l'heure de début de toutes les entrées

source: Move the entries of
fr_fr: Déplacer les entrées de

source: by changing their
fr_fr: en changeant leur

source: Move the entries of the interval
fr_fr: Déplacer les entrées de la plage horaire

source: starting times.
fr_fr: horaires de début.

source: The first entry will start when the event starts (
fr_fr: La première entrée débutera en même temps que l'événement (

source: The first entry will start when the interval starts (
fr_fr: La première entrée débutera en même temps que la plage horaire (

source: and the other entries will follow consecutively after it. The durations of the entries will not change.
fr_fr: et les autres entrées suivront consécutivement. Les durées de ces entrées ne changeront pas.

source: Adjust duration of all entries
fr_fr: Ajuster la durée de toutes les entrées

source: Adjust the
fr_fr: Ajuster la

source: duration
fr_fr: 지속시간

source: of the entries of
fr_fr: des entrées de

source: the interval
fr_fr: la plage horaire

source: to fill the gaps between them, so that their starting time don't change. If a time gap is specified, the duration will be extended up to the value of this time gap before the starting time of the next entry.
fr_fr: pour remplir les vides entre eux, de sorte que leur horaire de début ne change pas. Si un temps vide est spécifié, la durée sera étendue à l'horaire de début de l'entrée suivante moins la durée du temps vide.

source: Step 2: Choose time gap between entries
fr_fr: Étape 2: Choisir l'intervalle de temps entre les entrées

source: Step 3: Choose to fit sessions to their content
fr_fr: Étape 3: Choisir d'adapter les horaires des sessions à leur contenu

source: This changes the start and end times of the session blocks occuring on in order to fit their respective content
fr_fr: Ceci change les horaires de début et de fin des blocs de session afin de les ajuster a leur contenu

source: before
fr_fr: 이전

source: performing the rescheduling.
fr_fr: de procéder à la reprogrammation.

source: There will be no gaps between consecutive entries.
fr_fr: Il n'y aura pas de vide entre deux entrées consécutives.

source: Entries will be separated by gaps of
fr_fr: Les entrées seront séparées par des intervalles de temps de

source: 1 hour
fr_fr: 1시간

source: hours
fr_fr: 시간

source: and
fr_fr: 그리고

source: 1 minute.
fr_fr: 1분

source: minutes.
fr_fr: 분

source: Rescheduling...
fr_fr: Reprogrammation...

source: Are you sure you want to reschedule entries ?
fr_fr: Êtes-vous sûr de vouloir reprogrammer les entrées?

source: The entries that are part of a session will
fr_fr: Les entrées qui font partie de cette session seront

source: first
fr_fr: 처음

source: be fitted to their content.
fr_fr: ajustées à leur contenu.

source: Then, all entries
fr_fr: Puis, toutes les entrées

source: All entries
fr_fr: Toutes les entrées

source: will have their
fr_fr: auront leurs

source: starting times
fr_fr: horaires de début

source: duration
fr_fr: durée

source: changed.
fr_fr: changés.

source: Please review your choice
fr_fr: 다시 선택해주세요.

source: Please select the rescheduling type
fr_fr: Sélectionnez le type de reprogrammation

source: Reschedule Entries
fr_fr: Reprogrammer les Entrées

source: This will change the starting and ending times of the session block {0} so that it encompasses all entries defined in its timetable.
fr_fr: Ceci changera les horaires de début et de fin du bloc de session {0} afin que toutes les entrées définies dans son ordre du jour soient englobées.

source: Are you sure you want to proceed?
fr_fr: 진행하시겠습니까?

source: Fitting...
fr_fr: 조정 진행 중...

source: Fit timetable to content
fr_fr: 일정과 내용

source: Undo last operation
fr_fr: 마지막 작업 취소
