Repository: cbnusw/cbnu_indico
Catalog: indico/translations/*/LC_MESSAGES/messages-js.po
Languages: fr_fr

source: This file no longer exists. Please reload the page.
fr_fr: 이 파일은 더 이상 존재하지 않습니다. 페이지를 새로고침 해주세요.

source: You are not authorized to access this file.
fr_fr: 이 파일에 액세스할 수 없습니다.

source: Access Denied
fr_fr: 접근 거부

source: This file is protected. You will be redirected to the login page.
fr_fr: 이 파일에 대한 액세스가 제한됩니다. 인증 페이지로 이동하게 됩니다.

source: Manage material
fr_fr: 문서 관리

source: Today
fr_fr: 오늘

source: Events happening on {0}
fr_fr: {0}일의 이벤트

source: {0} long-lasting event not shown
fr_fr: {0} 장기 이벤트 없음

source: Long lasting events
fr_fr: 장기 행사

source: empty
fr_fr: 비어있습니다.

source: {0} event
fr_fr: {0} 이벤트

source: Remove from your favourites
fr_fr: 즐겨찾기 삭제

source: Add to your favourites
fr_fr: 즐겨찾기 추가

source: This will make events in this category visible on your <a href="{0}">Dashboard</a>.
fr_fr: 그러면 이 카테고리의 이벤트가 여러분의 대시보드에 추가됩니다. <a href="{0}">tableau de bord</a>.

source: Undo
fr_fr: 취소

source: The category order has been restored.
fr_fr: 카테고리 순서가 복원되었습니다.

source: The category list has been sorted.
fr_fr: 카테고리 목록이 정렬되었습니다..

source: Delete category
fr_fr: 분류 삭제

source: This category cannot be deleted because it is not empty.
fr_fr: 이 카테고리는 비어 있지 않기 때문에 삭제할 수 없습니다.

source: At least one selected category cannot be deleted because it is not empty.
fr_fr: 선택한 카테고리 중 하나 이상이 비어 있지 않기 때문에 삭제할 수 없습니다.

source: Delete the selected category
fr_fr: 선택한 카테고리 삭제

source: Select the categories to delete first.
fr_fr: 먼저 삭제할 카테고리를 선택하십시오.

source: Delete categories
fr_fr: 분류 삭제

source: Move the selected category
fr_fr: 선택한 카테고리 전송

source: Select the categories to move first.
fr_fr: 이전할 카테고리를 선택하여 시작하십시오.

source: Only {0} out of {1} events is currently selected.
fr_fr: 현재 {1}에서 {0}개의 이벤트만 선택되었습니다.

source: Move here
fr_fr: 여기로 이동하기

source: Move category
fr_fr: 카테고리 이동

source: Select new category parent for the category
fr_fr: 선택한 카테고리에 대한 상위 카테고리를 선택하십시오.

source: The category is already here
fr_fr: 선택된 카테고리는 이미 이 위치에 있습니다.

source: This is the category you are trying to move
fr_fr: 이 카레고리는 이동하고 있습니다.

source: Move event
fr_fr: 이벤트 전송

source: Select category destination for the event
fr_fr: 선택한 이벤트에 대한 새 상위 카테고리를 선택하십시오.

source: The event is already here
fr_fr: 선택된 이벤트는 이미 그 위치에 있습니다.

source: Unknown error while contacting the Community Hub
fr_fr: 알 수 없는 오류가 발생하였습니다.

source: Internal error: Parse error on the reply of the Community Hub.
fr_fr: 내부 오류: 커뮤니티 플랫폼 응답 분석 오류

source: Unable to contact the Community Hub.
fr_fr: 커뮤니티 플랫폼에 접근할 수 없습니다.

source: The connection to the Community Hub timed out.
fr_fr: 커뮤니티 플랫폼과 연결이 만료되었습니다.

source: Your server is not registered with the Community Hub.
fr_fr: 당신의 서버는 커뮤니티 플랫폼에 등록되지 않습니다.

source: Disabled
fr_fr: 비활성화되었습니다.

source: This server is not registered as part of the community.
fr_fr: 이 서버는 커뮤니티 플랫폼에 등록되지 않습니다.

source: Synchronized
fr_fr: 동기화

source: This server is registered as part of the community and is up to date.
fr_fr: 이 서버는 커뮤니티 플랫폼에 등록되어 있으며 최신입니다.

source: Out of sync
fr_fr: 동기화되지 않음

source: Your Indico server is out of sync. Synchronize it with the button on the right.
fr_fr: Indico 서버가 동기화되지 않았습니다. 오른쪽 버튼을 사용하여 동기화해 주십시오.

source: Error!
fr_fr: 에러 발생!

source: Your Indico server is not synchronized with the Community Hub! You can solve this <a href="{0}">here</a>.
fr_fr: Indico 서버가 커뮤니티 플랫폼과 동기화되지 않습니다. 이 문제를 해결할 수 있습니다.<a href="{0}">ici</a>.

source: Select user to impersonate
fr_fr: 사용자를 선택하세요.

source: The back side of the templates that use this one as the back side will be removed.
fr_fr: 이 모델을 사용하는 템플릿의 뒷면은 삭제됩니다.

source: Disassociate back sides
fr_fr: 뒷면과 연결 해제

source: Fixed text
fr_fr: 고정 텍스트

source: Warning
fr_fr: 경고

source: Please choose a name for the template
fr_fr: 템플릿 이름을 선택하세요.

source: The template cannot be empty. Add some elements or a background image.
fr_fr: 템플릿은 비어 있을 수 없습니다. 항목 또는 배경 이미지를 추가해 주십시오.

source: Are you sure you want to change the dimensions of this template?
fr_fr: 이 템플릿의 관점을 정말 바꾸시겠습니까?

source: This back side template will be removed
fr_fr: 뒷면 템플릿은 삭제될 것입니다.

source: The back side of this template will be removed
fr_fr: 이 템플릿의 뒷면은 삭제될 것입니다.

source: Disassociate back side
fr_fr: 뒷면과 연결 해제

source: The back side is empty.
fr_fr: 뒷면이 비었습니다.

source: Error
fr_fr: 에러

source: Choose a file
fr_fr: 파일을 선택하세요.

source: Show preview
fr_fr: 미리보기 공개

source: Hide preview
fr_fr: 미리보기 숨기기

source: Edit minutes
fr_fr: 보고서 수정

source: Menu Entry Settings
fr_fr: 메뉴 입력 설정

source: {0} out of {1} displayed
fr_fr: {1}개 중 {0}개가 표시됩니다.

source: There are no entries that match your search criteria.
fr_fr: 검색 기준에 맞는 항목이 없습니다.

source: Filter sessions
fr_fr: 세션 필터링

source: Assign new session
fr_fr: 새 세션 할당

source: Add new session
fr_fr: 새 세션 추가

source: No session
fr_fr: 세션 없음

source: Not scheduled
fr_fr: 스케줄이 없습니다.

source: '{0}' has been unscheduled due to the session change.
fr_fr: 세션 변경으로 인해 '{0}'이 비활성화되었습니다.

source: Undo successful! Timetable entry and session have been restored.
fr_fr: 취소 성공! 시간표 입력과 세션이 복구되었습니다.

source: Filter tracks
fr_fr: 주제 필터링

source: Add new track
fr_fr: 주제 추가

source: No track
fr_fr: 주제 없음

source: You are about to move the event to the category "{0}". Are you sure you want to proceed?
fr_fr: 이벤트를 "{0}" 카테고리로 이동합니다. 계속 진행하시겠습니까?

source: Undoing previous operation...
fr_fr: 이전 작업의 실패...

source: Terms and Conditions
fr_fr: 용어와 조건들

source: Email Preview
fr_fr: 이메일 개요

source: Do you really want to delete the selected registration?
fr_fr: 선택된 등록을 삭제하시겠습니까?

source: New Field
fr_fr: 새 필드

source: Edit Field
fr_fr: 필드 수정

source: Add
fr_fr: 추가

source: Update
fr_fr: 수정

source: There is already a registration with this email address.
fr_fr: 이미 이 이메일 주소로 등록되어 있습니다.

source: The user associated with this email address is already registered.
fr_fr: 이 이메일 주소로 연결된 사용자가 이미 존재합니다.

source: There is no Indico user associated with this email address.
fr_fr: 이 이메일로 등록된 인디코 사용자가 없습니다.

source: This email address is not associated with your Indico account.
fr_fr: 이 이메일 주소는 Indico 계정에 등록되어 있지 않습니다.

source: The registration will be re-associated to a different user (<strong>{0}</strong>).
fr_fr: 등록은 다른 사용자와 다시 연계될 것입니다. (<strong>{0}</strong>).

source: The registration will be disassociated from the current user (<strong>{0}</strong>).
fr_fr: 등록은 현재 사용자와 분리됩니다. (<strong>{0}</strong>).

source: This email address is invalid.
fr_fr: 이메일 주소가 유효하지 않습니다.

source: The registration will not be associated with any Indico account.
fr_fr: 등록은 인디코 계정과 연계되지 않습니다.

source: The registration will be associated with your Indico account.
fr_fr: 등록은 당신의 인디코 계정과 연계됩니다.

source: The registration will remain associated with the Indico account <strong>{0}</strong>.
fr_fr: 등록은 인디코 계정과 계속 연계됩니다. <strong>{0}</strong>.

source: The registration will be associated with the Indico account <strong>{0}</strong>.
fr_fr: 해당 계정이 인디코 계정<strong>{0}</strong>과 연동될 예정입니다.

source: Checking email address...
fr_fr: Email 주소 확인

source: Checkbox
fr_fr: 체크박스

source: Country
fr_fr: 국가

source: Date
fr_fr: 날짜

source: File
fr_fr: 파일

source: Free Text
fr_fr: 자유 텍스트

source: Number
fr_fr: 번호

source: Choice
fr_fr: 선택

source: Caption
fr_fr: 캡션

source: Billable
fr_fr: 계산 가능

source: Price
fr_fr: 가격

source: Places limit
fr_fr: 최대 수강생 수

source: Max. extra slots
fr_fr: 최대 추가 수강생 수

source: Extra slots pay
fr_fr: 슬롯 추가 비용 지불

source: Enabled
fr_fr: 활성화됨

source: Phone
fr_fr: 전화

source: Text
fr_fr: 텍스트

source: Textarea
fr_fr: 텍스트 영역

source: Yes/No
fr_fr: 예/아니오

source: yes
fr_fr: 예

source: no
fr_fr: 아니오

source: Email address
fr_fr: 이메일 주소

source: Title of the "None" option
fr_fr: Titre pour l'option "Aucun"

source: Accommodation
fr_fr: 수용

source: Accommodation option
fr_fr: Option d'hébergement

source: Multi choice
fr_fr: 다중 선택

source: Add new field
fr_fr: 필드 추가

source: Filter types
fr_fr: 타입 필터링

source: Add new type
fr_fr: 타입 추가

source: No type
fr_fr: 타입 없음

source: This room has been deleted and cannot be used. You can detach it from the event, however.
fr_fr: 이 방은 삭제되었고 사용할 수 없습니다. Toutefois vous pouvez la détacher de cet événement.

source: Click to toggle collapse status
fr_fr: 클릭해서 접기/펴기

source: Copied to clipboard
fr_fr: 클립보드에 복사

source: Press {0} to copy
fr_fr: {0}을(를) 눌러 복사합니다.

source: Create new lecture
fr_fr: 강의 추가

source: Create new meeting
fr_fr: 미팅 추가

source: Create new conference
fr_fr: 회의 추가

source: You have unsaved changes. Do you really want to close the dialog without saving?
fr_fr: 일부 변경 사항은 저장되지 않습니다. 정말로 저장하지 않고 이 대화를 종료하시겠습니까?

source: Unsaved changes
fr_fr: 수정사항이 저장되지 않았습니다.

source: Close
fr_fr: 닫기

source: You have unsaved changes that will be lost.
fr_fr: 저장되지 않은 변경 사항이 있습니다.

source: Confirm action
fr_fr: 행동 확인

source: Direct link to this item
fr_fr: 이 항목으로 이어지는 링크

source: Next
fr_fr: 다음

source: Previous
fr_fr: 이전의

source: Choose the start date
fr_fr: 시작 날짜를 선택하세요.

source: Choose the end date
fr_fr: 종료 날짜를 선택하세요.

source: Something went wrong
fr_fr: 한 가지 오류가 발생했습니다.

source: The passwords do not match.
fr_fr: 비밀번호가 일치하지 않습니다.

source: Field must be at least {0} character long.
fr_fr: 필드는 최소 {0}자 이상이어야 합니다.

source: Field cannot be longer than {0} character.
fr_fr: 필드는 {0}자를 초과할 수 없습니다.

source: Field must be between {0} and {1} characters long.
fr_fr: 필드는 {0}과 {1}자 사이여야 합니다.

source: Field must contain at least {0} word.
fr_fr: 필드는 최소 {0}개의 단어를 포함해야 합니다.

source: Field cannot contain more than {0} word.
fr_fr: 필드는 {0}개 이상의 단어를 포함할 수 없습니다.

source: Field must contain between {0} and {1} words.
fr_fr: 필드는 {0}에서 {1}개의 단어를 포함해야 합니다.

source: Save now
fr_fr: 지금 저장

source: Saving...
fr_fr: 저장중...

source: Do not forget to save your changes!
fr_fr: 수정사항을 저장하는 것을 잊지 마십시오!

source: Only {0} out of {1} rows is currently selected
fr_fr: 현재 {1}에서 {0}개의 이벤트만 선택되었습니다.

source: Select only the current page.
fr_fr: 현재 페이지만 선택하십시오.

source: Click here to select them all.
fr_fr: 전체선택 하시려면 여기를 클릭하십시오.

source: Please confirm
fr_fr: 확인해주십시오.

source: Executing operation...
fr_fr: 작업 수행중...

source: Operation done!
fr_fr: 작업 완료!

source: Operation failed!
fr_fr: 작업 실패!

source: Saved
fr_fr: 저장됨

source: Save
fr_fr: 저장

source: Loading...
fr_fr: 로딩중...

source: Select
fr_fr: 선택

source: This category doesn't contain any subcategory
fr_fr: 이 카테고리에는 하위 카테고리가 없습니다.

source: Select a category
fr_fr: 카테고리를 선택하세요.

source: Not possible for categories containing subcategories
fr_fr: 하위 카레고리를 포함하는 것은 불가능합니다.

source: Not possible for categories containing events
fr_fr: 이벤트를 포함하는 카테고리에는 불가능합니다.

source: Not possible for categories where you cannot create events
fr_fr: 이벤트를 만들 수 없는 카테고리에서는 불가능합니다.

source: Not possible for categories descending from cxkategory "{0}"
fr_fr: 카테고리 하급에는 불가능합니다. "{0}"

source: Not possible for this category
fr_fr: 이 카테고리에는 불가능합니다.

source: Search
fr_fr: 검색

source: in
fr_fr: 안에서

source: Go to: {0}
fr_fr: {0}(으)로 갑니다

source: This category is protected
fr_fr: 이 카테고리는 보호됩니다.

source: Go to parent: {0}
fr_fr: 상위 카레고리로 이동: {0}

source: {0} category
fr_fr: {0} 카테고리

source: You can only <a class="js-action" data-category-id="{0}">{1}</a> this one.
fr_fr: 귀하는 이것만을 <a class="js-action" data-category-id="{0}">{1}</a> 할 수 있습니다.

source: You can <a class="js-action" data-category-id="{0}">{1}</a> this one, <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> or <a class="js-search">search</a>.
fr_fr: Vous pouvez <a class="js-action" data-category-id="{0}">{1}</a> celle-ci, <a class="js-navigate-up" data-parent-id="{2}">remonter dans l'arborescence</a> ou <a class="js-search">rechercher</a>.

source: You can <a class="js-navigate-up" data-parent-id="{2}">navigate up</a> or <a class="js-search">search</a>.
fr_fr: Vous pouvez <a class="js-navigate-up" data-parent-id="{2}">remonter dans l'arborescence</a> ou <a class="js-search">rechercher</a>.

source: Your search doesn't match any category
fr_fr: 귀하의 검색과 일치하는 카테고리가 없습니다.

source: You can <a class="js-search">modify</a> or <a class="js-clear-search">clear</a> your search.
fr_fr: Vous pouvez <a class="js-search">modifier</a> ou <a class="js-clear-search">vider</a> votre recherche.

source: In favourite categories
fr_fr: 즐겨찾는 카테고리

source: Search result
fr_fr: 검색 결과

source: Displaying {0} out of {1} results.
fr_fr: Affichage de {0} résultats sur {1}.

source: There are no results.
fr_fr: 결과가 없습니다.

source: Make the search more specific for more accurate results
fr_fr: 정확한 결과를 얻기 위해 구체적인 검색 기준을 입력하세요.

source: Clear search
fr_fr: 검색기록 초기화

source: You selected category <em>{0}</em>. Are you sure you want to proceed?
fr_fr: 귀하는 <em>{0}</em> 카테고리를 선택하셨습니다. 계속 진행하시겠습니까?

source: Type to filter...
fr_fr: 검색 필터 설정하기...

source: You can copy the URL below using CTRL + C (&#8984; + C on OSX):
fr_fr: 아래 URL을 복사하세요. CTRL + C (&#8984; + C sur OSX):

source: Type to add {0}
fr_fr: Tapez pour ajouter {0}

source: Delete
fr_fr: 삭제

source: Empty values are not allowed.
fr_fr: 빈 값은 허용되지 않습니다..

source: Choose person
fr_fr: 학생을 선택하세요.

source: There is already another person with this email address.
fr_fr: 이미 이 이메일을 사용하는 사람이 있습니다.

source: Edit information
fr_fr: 정보 수정

source: Enter person
fr_fr: 학생을 선택하세요.

source: Select an option
fr_fr: 옵션 선택

source: Time
fr_fr: 시간

source: Using default location from: {0} ({1})
fr_fr: 기본 사이트 사용: {0} ({1})

source: Using custom location
fr_fr: 사용자 지정 사이트 사용

source: Just use "{0}"
fr_fr: 사용하세요. "{0}"

source: <strong>1</strong> char left
fr_fr: <strong>{0}</strong> 나머지 문자

source: <strong>1</strong> word left
fr_fr: <strong>{0}</strong> 남은 단어

source: Edit
fr_fr: 편집

source: Cancel
fr_fr: 취소

source: Must be between {0} and {1}
fr_fr: 반드시 {0}과 {1} 사이로 하셔야 합니다.

source: Must be above {0}
fr_fr: {0}이상이어야 합니다

source: Must be below {0}
fr_fr: {0}이하여야 합니다

source: Please fill in the required fields.
fr_fr: 필수 영역을 입력하십시오.

source: IP networks cannot have management permissions
fr_fr: IP 네트워크는 관리 권한이 없습니다.

source: Assign Permissions
fr_fr: 권한 할당

source: Delete entry '{0}'
fr_fr: 삭제 '{0}'

source: Are you sure you want to remove yourself from the list?
fr_fr: 당신을 명단에서 제외시키겠습니까?

source: All IP Networks were added
fr_fr: 모든 IP 네트워크가 추가되었습니다.

source: This entry was already added
fr_fr: Cette entrée existait déjà

source: Anonymous
fr_fr: 익명

source: Category Managers
fr_fr: 카테고리 관리자

source: Event Managers
fr_fr: 이벤트 관리자

source: Select a user or group to add
fr_fr: 추가할 사용자나 그룹을 선택하십시오.

source: Speaker
fr_fr: 강사

source: Remove person
fr_fr: 학생 삭제

source: Configure roles
fr_fr: 역할 구성

source: Submitter
fr_fr: Déposant

source: or
fr_fr: 이나

source: Move to authors
fr_fr: 저자로 이동

source: Move to co-authors
fr_fr: 공동 저자로 이동

source: Move to others
fr_fr: 다른 곳으로 이동하기

source: Not a speaker anymore
fr_fr: 더 이상 강사가 아닙니다.

source: Make a speaker
fr_fr: 강사로 등록하기

source: People in the 'Others' section <strong>must</strong> be speakers.
fr_fr: Les personnes dans la section "Autres" <strong>doivent</strong> être orateurs.

source: Revoke submission rights
fr_fr: 출원권 철회

source: Grant submission rights
fr_fr: 제출 권한 부여

source: Custom sorting has been applied. Click to restore alphabetical order.
fr_fr: 사용자 맞춤 정렬이 적용되었습니다. 알파벳 정렬로 바꾸려면 눌러주세요

source: Alphabetical sorting is ON. Click to turn it off.
fr_fr: 알파벳 정렬상태입니다. 알파벳 정렬을 끄려면 클릭하세요.

source: You must add at least one speaker
fr_fr: 적어도 한 명 이상의 강사를 추가해야 합니다

source: You must add at least one submitter
fr_fr: 최소한 1명은 등록해야 합니다.

source: You must add at least one co-author
fr_fr: Vous devez ajouter au moins un co-auteur

source: You must add at least one author
fr_fr: Vous devez ajouter au moins un auteur

source: You cannot have users in the Other section, please make them authors or co-authors
fr_fr: Vous ne pouvez avoir des utilisateurs dans la section Autres, veuillez en faire des auteurs ou des co-auteurs

source: The content of this dialog is currently unavailable.
fr_fr: 이 대화 상자의 내용은 현재 사용할 수 없습니다

source: Would you like to export private information to your calendar?
fr_fr: 보안 데이터를 귀하의 캘린더로 내보내시겠습니까?

source: Would you like to create a persistent URL for use with your calendaring application?
fr_fr: 캘린더 관리 애플리케이션에서 사용할 수 있는 영구 URL을 생성하시겠습니까?

source: Reason:
fr_fr: 사유:

source: Remove from your list of favorite users
fr_fr: 사용자 목록에서 삭제

source: Add to your list of favorite users
fr_fr: 선호하는 사용자 목록에 추가하십시오.

source: This person exists in the event
fr_fr: 이 사람은 이벤트에 존재합니다.

source: Users with no Indico account
fr_fr: 인디코 계정이 없는 사용자입니다.

source: Grant all selected users submission rights
fr_fr: 선택받은 사용자에게 권리 부여

source: You can use the form above to search for users...
fr_fr: 위의 양식을 사용하여 사용자를 검색할 수 있습니다....

source: Family name
fr_fr: 성

source: First name
fr_fr: 이름

source: E-mail
fr_fr: 이메일 주소

source: Organisation
fr_fr: 조직

source: Exact Match
fr_fr: 정확한 일치

source: No results for this search...
fr_fr: 일치하는 결과가 없습니다...

source: Group name
fr_fr: 그룹 이름

source: Users
fr_fr: 사용자

source: Groups
fr_fr: 그룹

source: Suggested users
fr_fr: 추천 사용자

source: There are no suggested users for you at the moment. Why not add some
fr_fr: Il n'y a aucun utilisateur suggéré pour l'instant. Pourquoi ne pas en ajouter

source: favourites
fr_fr: 선호하는

source: Please select at least one item
fr_fr: 최소 하나의 항목을 선택하십시오.

source: Choose
fr_fr: 선택하십시오.

source: If this person does not already have an Indico account,
fr_fr: 만약 이 사람이 아직 인디코 계정을 가지고 있지 않다면,

source: he or she will be sent an email asking to register as a user.
fr_fr: 등록하라는 이메일을 받게 됩니다.

source: After the registration the user will automatically be given
fr_fr: 등록 후 사용자는 자동으로

source: submission rights.
fr_fr: les droits de dépôt.

source: Give management rights
fr_fr: 관리자 권환 부여

source: he or she will be sent an email asking to create an account.
fr_fr: 계정을 생성하도록 이메일이 발송될것입니다.

source: After the account creation the user will automatically be
fr_fr: 계정이 생성되면, 해당 사용자는 자동으로

source: given management rights.
fr_fr: 관리자 권한을 부여받게 됩니다.

source: Give coordination rights
fr_fr: 관리 권한 부여하기

source: given coordination rights.
fr_fr: 관리 권한 부여 받았습니다.

source: given the rights.
fr_fr: 권한을 부여 받았습니다.

source: Title
fr_fr: 제목

source: Family Name
fr_fr: 성

source: First Name
fr_fr: 이름

source: Affiliation
fr_fr: 제휴

source: Email
fr_fr: 이메일

source: Address
fr_fr: 주소

source: Telephone
fr_fr: 전화번호

source: It is not possible to grant submission rights to a participant without an email address. Please set an email address.
fr_fr: 이메일 주소가 없는 참가자에게 등록 권한을 할당할 수 없습니다. 이메일 주소를 입력하십시오.

source: User privileges
fr_fr: 사용자 권한

source: User rights
fr_fr: 사용자 권한

source: Submission rights
fr_fr: Droits de dépôt

source: Please note that you have added a user that does not exist in Indico. Non existing users will be asked via email to create an account so that they will be able to use the privileges below.
fr_fr: 존재하지 않는 사용자를 추가했습니다. 알 수 없는 사용자에게 계정 생성을 요청하는 이메일을 보낼 것입니다.

source: Please note that you have added a user without an email address. Users without email will not be able to use the privileges below.
fr_fr: 이메일 주소가 없는 사용자를 추가했습니다. 따라서 이 사용자는 아래의 권한을 부여받을 수 없습니다.

source: Add User / Group
fr_fr: 사용자 / 그룹 추가

source: Add user
fr_fr: 사용자 추가

source: Add IP Network
fr_fr: IP 네트워크를 추가

source: Add Users and Groups
fr_fr: 사용자 및 그룹 추가

source: Add Users
fr_fr: 사용자 추가

source: Search Users and Groups
fr_fr: 사용자 / 그룹 검색

source: Search Users
fr_fr: 사용자 검색

source: Add New
fr_fr: Ajouter Nouveau

source: New user
fr_fr: 새로운 사용자

source: Grant all these users with privileges:
fr_fr: 이 모든 사용자에게 다음과 같은 권한을 부여합니다.:

source: Please reload the page and report this error to us if it persists.
fr_fr: Veuillez rafraichir la page et nous rapporter l'erreur si elle persiste.

source: Report Error
fr_fr: 에러 보고서

source: Thanks for your error report!
fr_fr: Merci pour votre rapport d'erreur!

source: Previous tab
fr_fr: 이전 탭

source: Next tab
fr_fr: 다음 탭

source: switch to plain text
fr_fr: 원문으로 바꾸십시오.

source: switch to rich text
fr_fr: changer pour texte enrichi

source: At least one must be selected
fr_fr: 하나 이상 선택해야 합니다.

source: Please enable the checkbox
fr_fr: 체크박스를 활성화시키세요.

source: Please choose an option
fr_fr: 옵션을 선택하세요.

source: Field must be a number
fr_fr: 필드는 반드시 숫자로 입력되어야 합니다.

source: Field must be a positive number
fr_fr: 필드는 반드시 양수로 입력되어야 합니다.

source: Date format is not valid. It should be dd/mm/yyyy hh:mm
fr_fr: 날짜 형식이 잘못되었습니다. 올바른 포맷은 jj/mm/aaaa hh:mm 입니다.

source: Invalid e-mail address
fr_fr: 유효하지 않은 이메일 주소입니다.

source: Invalid URL
fr_fr: 유효하지 않은 URL입니다.

source: Time format is not valid. It should be hh:mm
fr_fr: 시간 포맷이 유효하지 않습니다. hh:mm이어야 합니다.

source: Field is mandatory
fr_fr: 필드는 필수 항목입니다.

source: Add break
fr_fr: 쉬는 시간 추가

source: Add session
fr_fr: 세션 추가

source: Add session block
fr_fr: 세션 블록 추가

source: Session
fr_fr: 세션

source: Room
fr_fr: 강의실

source: Updating the timetable...
fr_fr: 시간표 업데이트중...

source: Filter
fr_fr: 필터

source: Printable version
fr_fr: 인쇄 가능한 버전

source: Go back
fr_fr: 뒤로가기

source: Print
fr_fr: 인쇄하기

source: Export to PDF
fr_fr: PDF로 내보내기

source: Switching to full screen mode...
fr_fr: 전체화면으로 전환...

source: Exit Full Screen
fr_fr: 전체화면 나가기

source: Full screen
fr_fr: 전체화면

source: Link
fr_fr: 링크

source: Detailed view
fr_fr: 디테일 사항

source: All days
fr_fr: 매일

source: You are viewing the contents of the session block:
fr_fr: 세션 블록의 내용을 볼 수 있습니다:

source: Your changes triggered the automatic modification of some settings:
fr_fr: 이 변경으로 인해 특정 매개변수가 자동으로 변경되었습니다.:

source: The <strong>starting time</strong> of the session interval <strong>
fr_fr: L'<strong>horaire de début</strong> de la plage horaire <strong>

source: </strong> was moved from
fr_fr: </strong> 는 이동되었습니다.

source: The <strong>starting time</strong> of the <strong>Event</strong> was moved from
fr_fr: L'<strong>horaire de début</strong> de l'<strong>événement</strong> a été modifié de

source: The <strong>ending time</strong> of the session interval <strong>
fr_fr: L'<strong>horaire de fin</strong> de la plage horaire<strong>

source: The <strong>ending time</strong> of the <strong>Event</strong> was moved from
fr_fr: L'<strong>horaire de fin</strong> de l'<strong>événement</strong> a été modifiée de

source: The contents of the interval <strong>
fr_fr: Le contenu de la plage horaire <strong>

source: </strong> were moved from
fr_fr: </strong> 들은 이동되었습니다.

source: to
fr_fr: 로

source: Session block
fr_fr: 세션 블록

source: Break
fr_fr: 휴식

source: Add poster
fr_fr: 포스터 추가하기

source: Add new
fr_fr: Ajouter un nouveau

source: Reschedule
fr_fr: Reprogrammer

source: Fit to content
fr_fr: Ajuster au contenu

source: Add new block
fr_fr: 새로운 블록 추가하기

source: Add one hour
fr_fr: 한시간 추가하기

source: Session legend
fr_fr: Légende de la session

source: see more...
fr_fr: 더보기...

source: less...
fr_fr: moins...

source: Go to event timetable
fr_fr: 이벤트 일정으로 이동하기

source: Up to timetable
fr_fr: Retour à l'ordre du jour

source: move to resize
fr_fr: déplacer pour redimensionner

source: <span class="key light">Shift</span> is currently pressed. Changes will be applied to blocks after.
fr_fr: <span class="key light">Shift</span> est enfoncée. Les changements seront appliqués à toutes les entrées suivantes.

source: Drop to move block inside session
fr_fr: 다시 연결해서 세션으로 블록을 이동시킵니다.

source: Show materials
fr_fr: Afficher les documents

source: This poster session has
fr_fr: 이 포스터 세션은 가졌습니다.

source: Please click for more information.
fr_fr: 더 많은 정보를 보시려면 클릭하세요.

source: Move entry
fr_fr: Déplacer l'entrée

source: This timetable entry does not exist anymore. Please refresh the page.
fr_fr: 이 시간표 항목은 더 이상 존재하지 않습니다. 페이지를 새로 고쳐주세요.

source: Refresh
fr_fr: 새로고침

source: Move up
fr_fr: 위로 이동하기

source: Move down
fr_fr: 아래로 이동하기

source: Edit poster
fr_fr: 포스터 편집하기

source: Manage protection
fr_fr: Gérer la protection

source: Manage poster protection
fr_fr: Gérer la protection du poster

source: Unschedule
fr_fr: Déprogrammer

source: Unschedule poster
fr_fr: Déprogrammer le poster
